@extends('farsi.master.index')

@section('content')
    <div class="container mb-5">
        <div class="col-12 text-light text-justify rounded-lg p-3 " id="call_fa">
            <h3 class="font-weight-bold text-center">فراخوان جشنواره بین‌المللی عکس مزارات</h3>
            <h3 class="font-weight-bold text-center border-bottom">1402</h3>
            <p>در تمامی فرهنگ‌های دینی به‌ویژه فرهنگ اسلامی، همواره نیایش و حضور در مقابر و بقاع متبرک پیشوایان، بزرگان و شخصیت‌های دینی، و اظهار ارادت به صاحبان بقاع و در نتیجۀ آن، کسب فیوض معنوی، اهمیتی ویژه داشته است. حضوری که زمینه‌ساز اتصال به منبع رحمت واسعه الهی و تهذیب روح و جان آدمی است. امروزه باشکوه‌ترین آثار معماری جهان اسلام متعلق به بقاع پیشوایان و شخصیت‌های برجسته اسلامی است که خود نشان از اهمیت مسئله زیارت دارد.</p>
            <p>
                <b>دبیر جشنواره: </b>
                امیرمهدی حکیمی
            </p>
            <p>
                <b>هیئت داوران : </b>
                دکتر رها بیلر، دکتر محمد ستاری، سید عباس میرهاشمی ،دکتر مهدی مقیم نژاد ، ابراهیم بهرامی.
            </p>
            <p class="font-weight-bold">موضوعات جشنواره</p>
            <ol>
                <li>مزارات (مزارهای اسلامی)</li>
                <li>نیایش  (در ادیان آسمانی)</li>
            </ol>
            <p class="font-weight-bold">تعریف عکس با موضوع مزارهای اسلامی</p>
            <p>«هنر» در مزارها، بقاع و اماکن متبرک اسلامی در قالب معماری بناها نمودی ویژه پیدا کرده است. این بخش از جشنواره به عکس‌هایی اختصاص دارد که در آن زیارت و توسل در مزار، نسبت مزار با شهر و زندگی مردم، مکان‌نگاری مزار، وقف و نذر در مزار، آثار هنری موجود در معماری بنا (شامل خوشنویسی، کتیبه‌نگاری، حجاری، کاشی‌کاری و...)، طبیعت پیرامون مزار و... مشاهده می‌شود. تصاویر مساجد اسلامی در این بخش پذیرفته نیست.</p>
            <p class="font-weight-bold">تعریف عکس با موضوع نیایش (در ادیان آسمانی)</p>
            <p class="mb-2">نیایش ارتباط قلبی انسان با خداست و درک رابطه‌ عمیق خالق و مخلوق به این ارتباط بستگی دارد. این بخش از جشنواره به عکس‌هایی اختصاص دارد که جلوه‌های مختلف نیایش، مناجات، دعا و نماز را در ادیان آسمانی به نمایش می‌گذارد. عکاسی از لحظه‌های حضور انسان‌های خداباور در مکان‌های عبادی ادیان مختلف و انجام مناسک عبادی و نمایش جلوه‌های باشکوه ارتباط مخلوق با خالق و... از جمله محورهای این بخش است.</p>
            <p class="font-weight-bold">شرایط شرکت در جشنواره </p>
            <ol>
                <li>شرکت در این جشنواره برای همه عکاسان آزاد و رایگان است.</li>
                <li>ثبت‌نام در جشنواره و بارگذاری عکس صرفا از طریق سایت جشنواره به آدرس www.photo.mazaar.net انجام می‌گردد.</li>
                <li>لازم است اندازه بزرگترین ضلع عکس 2000 پیکسل باشد. بدین ترتیب که عرض یا ارتفاع هیچ عکسی از 2000 پیکسل بیشتر نباشد. </li>
                <li>حجم هر فایل نیز نباید از 2 مگابایت بیشتر باشد. </li>
                <li>عکس‌ها باید با فرمت JPEG  ذخیره شوند. </li>
                <li>عکس‌ها باید توسط فرایند عکاسی (با دوربین‌های حرفه‌ای، کامپکت و یا دوربین تلفن همراه)  ثبت شده باشند. در صورتی که تصویر نهایی، مونتاژی از چند عکس باشد، تمام اجزای مورد استفاده در عکس باید توسط خود عکاس، عکاسی شده باشد. </li>
                <li>هر عکاس مجاز است در هر بخش 7 عکس (در مجموع 14 عکس برای دو بخش) ارسال کند</li>
                <li>کس‌ها باید مطابق شرایط ذکر شده در فراخوان تهیه شده باشد و هر عکس امکان شرکت در یک بخش از جشنواره را دارد. </li>
                <li>هر عکس می‌تواند به صورت رنگی یا تک رنگ و با هر دوربینی ثبت شده باشد. </li>
                <li>ارسال اثر توسط عکاس و شرکت در جشنواره به‌منزله اعلام «مالکیت معنوی» عکس است. در صورت اثبات خلاف این امر در هر مرحله، عواقب حقوقی و جزایی آن به عهده شرکت کننده است.</li>
                <li>برگزارکننده مجاز به استفاده از تمام یا بخشی از عکس‌های پذیرفته شده در انتشارات مربوط به جشنواره، شامل کتاب، سایت جشنواره، نمایشگاه و سایر موارد مرتبط با جشنواره است.</li>
                <li>کتاب آثار منتخب جشنواره به صورت  PDFبرای همه شرکت کنندگان ارسال خواهد شد. </li>
                <li>هیچ نوشته‌ای اعم از عنوان عکس، نام عکاس یا کشور و... نباید بر روی عکس درج گردد. </li>
                <li>شرکت در جشنواره‌ مزارات به منزله پذیرفتن همه شرایط مربوطه بوده و شرکت‌‌کننده حق هرگونه اعتراض را از خود سلب می‌نماید. </li>
                <li>برای عکاسانی که آثار ایشان به نمایشگاه راه یابد، گواهی شرکت در جشنواره صادر می‌شود.</li>
            </ol>

            <p class="font-weight-bold">تقویم جشنواره:</p>
            <p>آغاز ثبت نام و دریافت عکس‌ها: 16 اردیبهشت 1402</p>
            <p> آخرین مهلت ثبت نام و دریافت عکس‌ها: 26 خرداد 1402</p>
            <p>داوری: 28 خرداد 1402</p>
            <p class="mb-3">اعلام پذیرفته شدگان و نامزدهای جوایز از طریق ایمیل: 10 تیرماه1402</p>
            <p class="font-weight-bold">جوایز</p>
            <p>نفر اول: تندیس جشنواره، لوح تقدیر و مبلغ 1500 یورو جایزه نقدی</p>
            <p>نفر دوم: تندیس جشنواره، لوح تقدیر و مبلغ 1000 یورو جایزه نقدی</p>
            <p>نفر سوم: تندیس جشنواره، لوح تقدیر و مبلغ 750 یورو جایزه نقدی</p>
            <p class="font-weight-bold">بخش مزارهای اسلامی</p>
            <p>نفر اول: تندیس جشنواره، لوح تقدیر و مبلغ 1500 یورو جایزه نقدی</p>
            <p>نفر دوم: تندیس جشنواره، لوح تقدیر و مبلغ 1000 یورو جایزه نقدی</p>
            <p>نفر سوم: تندیس جشنواره، لوح تقدیر و مبلغ 750 یورو جایزه نقدی</p>
            <p><b>جایزه ویژه دبیر: </b>تندیس جشنواره، لوح تقدیر و مبلغ 1000 یورو جایزه نقدی به یک شرکت‌کننده به انتخاب دبیر جشنواره </p>

        </div>
    </div>
@endsection
