@extends('farsi.master.index')
@section('content')
    <div class="container-fluid mb-5" id="pillars">
        <div class="row">
            <div class="col-8 col-md-2 mx-auto rounded-circle mb-5" id="pillars_title" >
                <!-- <img src="/images/first-festival.png" class="img-fluid" /> -->
            </div>
        </div>
        <div class="container">
            <div class="row">
                <div class="col-12 col-md-6 position-relative p-3">
                    <img src="/images/hakimi.jpg" class="img-fluid"/>
                    <p class="name_referee position-relative">امیر مهدی حکیمی</p>
                    <p class="position_referee position-relative pt-3">دبیر جشنواره</p>
                    <div class="info_referee position-relative text-light text-justify">
                        <p>متولد 1354 هجری خورشیدی</p>
                        <p class="m-0">نویسنده، عکاس، مستند ساز</p>
                        <p class="m-0">مدیر عامل مؤسسه آفرینش های هنری آستان قدس رضوی، مشاور هنری مدیر عالی حرم مطهری رضوی، مدیر گروه آموزشی ادب و هنر اسلامی دفتر تبلیغات اسلامی.</p>
                        <p class="m-0">برگزیده نخستین سوگواره عکس لحظه های عاشورایی، برگزیده جشنواره ملی عکس آیات، برگزیده دومین جشنواره ملی عکس مشهد، رتبه دوم بخش عکس جشنواره ملی هنر آسمانی، برگزیده و کسب رتبه برتر نخستین جشنواره ملی عکس منابع طبیعی ایران، دریافت لوح تقدیر بهترین نویسندگی گفتار متن از سیزدهمین جشنواره بین المللی فیلم مستند ایران سینما حقیقت، حضور در جشنواره بین المللی فیلم Alter Do Chao در برزیل</p>
                    </div>
                </div>
                <div class="col-12 col-md-6  position-relative p-3 text-justify">
                    <img src="/images/ebrahimi.jpg" class="img-fluid"/>
                    <p class="name_referee position-relative">امین ابراهیمی</p>
                    <p class="position_referee position-relative pt-3">دبیر اجرایی جشنواره</p>
                    <div class="info_referee position-relative text-light">
                        <p>متولد 1361 مشهد </p>
                        <p class="m-0">شروع عکاسی 1381</p>
                        <p class="m-0">عضو شورای سیاستگذاری کانون عکس انجمن سینمای جوان ایران از ابتدا 1384 تا انتها سال 1391 </p>
                        <p class="m-0">مدرس عکاسی و پردازش از سال 1386</p>
                        <p class="m-0">انجمن سینمای جوان </p>
                        <p class="m-0">فرهنگسرای جهاد دانشگاهی</p>
                        <p class="m-0"> مرکز سروش سیما</p>
                        <p class="m-0">  دانشگاه فردوسی مشهد</p>
                        <p class="m-0">   علمی کاربردی خبرنگاران </p>
                        <p class="m-0">   مراکز آموزش آزاد در مشهد</p>
                        <p class="m-0">   داوری بیش 30 جشنواره عکس </p>
                        <p class="m-0">   برگزاری 3 نمایشگاه انفرادی عکس در مشهد در سال‌های 91 ، 93 و 95</p>
                        <p class="m-0">    چاپ کتاب عکس با عنوان پینوکیو سال 1392</p>
                        <p class="m-0">   نمایشگاه گردانی بیش از 25 نمایشگاه عکس</p>
                        <p class="m-0">  دبیر 5 دوره اکسپو عکس در مشهد</p>
                        <p class="m-0">  دبیر بخش گالری‌های مشهد در یازدهمین جشنواره هنرهای تجسمی فجر بهمن 1397 (چارسوی هنر) در باغ موزه قصر تهران</p>

                    </div>
                </div>
                <div class="col-12 col-md-6 position-relative p-3 text-justify">
                    <img src="/images/reha-bilir.jpg" class="img-fluid"/>
                    <p class="name_referee position-relative">رها بیلر</p>
                    <p class="position_referee position-relative pt-3">داور جشنواره</p>
                    <div class="info_referee position-relative text-light">
                        <p>متولد ترکیه</p>
                        <p class="m-0">وی تحصیلات خود را در رشته داروسازی در دانشکده داروسازی دانشگاه استانبول گذرانده است. اگرچه او به عنوان یک عکاس مشهور و حرفه ای شناخته شده است، اما در واقع به عنوان یک داروساز و بصورت رایگان کار می‌کند.</p>
                        <p class="m-0">او به عنوان یک عکاس در مسابقات ملی و بین المللی مختلفی شرکت کرده است و دو جایزه معتبر عکاسی را در ترکیه با نام‌های سیناسی باروتکو (Şinasi Barutcu) در سال 2008 (1386) و سامی گونر (Sami Güner) در سال 2009 (1387) دریافت کرده است. آثار متنوع و مختلفی از رها بیلیر که سیاحت و نگاه متفاوت او را از طریق عکاسی به سبک خودش منعکس می‌کند، در بسیاری از نمایشگاه‌های کشورهای مختلف به نمایش گذاشته شده است. بسیاری از آلبوم‌های عکاسی او نیز در موزه‌های معروف بین المللی عکاسی و همچنین در بسیاری از شهرهای مختلف کشورمان به نمایش گذاشته است.</p>
                        <p class="m-0">رها بیلیر علاوه بر اینکه مشغول عکاسی است، آثار خود را با علاقه مندان به عکاسی در شهرهای مختلف به اشتراک می گذارد تا از این طریق بتواند به عنوان یک راهنما برای کسانی که به تازگی شروع به کار در زمینه عکاسی و فلسفه عکاسی کرده‌اند، عمل کند. مصاحبه‌های وی نیز در مجلات ملی و بین المللی عکاسی منتشر شده است</p>

                    </div>
                </div>
                <div class="col-12 col-md-6 position-relative p-3 text-justify">
                    <img src="/images/mohammad-sattari.jpg" class="img-fluid"/>
                    <p class="name_referee position-relative">محمد ستاری</p>
                    <p class="position_referee position-relative pt-3">داور جشنواره</p>
                    <div class="info_referee position-relative text-light">
                        <p>1339،  مشهد</p>
                        <p> دکترای تخصصی با گرایش عکاسی</p>
                        <p class="m-0">عضو هیات علمی رسمی دانشگاه تهران از 1368</p>
                        <p class="m-0">عضو شورای سیاستگذاری و داوری چندین دوره سالانه و دوسالانه عکس ایران</p>
                        <p class="m-0">عضو هیاُت مؤسس انجمن ملی عکاسی ایران</p>
                        <p class="m-0">عضو کمیتهُ برگزاری آزمون عملی رشته عکاسی کنکور سراسری</p>
                        <p class="m-0">عضو شورای مصاحبه تخصصی و مصاحبه علمی از داوطلبان آزمون دکترای تخصصی کنکور دکترای رشته‌های هنر</p>
                        <p class="m-0"> مؤلف و مترجم کتب و مقالات متعدد عکاسی از جمله:</p>
                        <p class="m-0"> نویسنده مقاله در ( فصلنامهُ تخصصی تاریخ عکاسی) آمریکا، فوریه 2013</p>
                        <p class="m-0">نویسندهُ مقاله در کتاب (لنز بومی) از انتشارات دانشگاه‌های زوریخ و وین، 2018</p>
                    </div>
                </div>
                <div class="col-12 col-md-6 position-relative p-3 text-justify">
                    <img src="/images/abbas-mirhashemi.jpg" class="img-fluid"/>
                    <p class="name_referee position-relative">سید عباس میرهاشمی</p>
                    <p class="position_referee position-relative pt-3">داور جشنواره</p>
                    <div class="info_referee position-relative text-light">
                        <p>متولد ساوه </p>
                        <p class="m-0">کارشناسی عکاسی  از دانشگاه هنر</p>
                        <p class="m-0">دارای مدرک درجه 1 هنری از وزارت فرهنگ و ارشاد اسلامی</p>
                        <p class="m-0">دارای نشان عالی هنرهای تجسمی</p>
                        <p class="m-0">عضو شورای سياستگزاري و دبیر کل دومين ، سومين، پنجمين و ششمين جشنواره بين المللی هنرهای تجسمی فجر</p>
                        <p class="m-0">مدرس دانشگاههای هنر، الزهراء</p>
                        <p class="m-0">عضو هيأت مؤسس، هيأت مدیره و مدیر عامل انجمن عکاسان انقلاب و دفاع مقدس</p>
                        <p class="m-0">عضو هیئت موسس و هیئت مدیره ی انجمن عکاسان ایران</p>
                        <p class="m-0">مشاور هنری مرکز هنرهای تجسمی و موزه هنرهای معاصر تهران</p>
                        <p class="m-0">دبیر و عضو گروه انتخاب و داوری تعدادی از مسابقات و جشنواره های عکاسی ملی و بین المللی</p>
                        <p class="m-0">عضو گروه تالیف و انتشار کتاب های عکس خرمشهر، شهدا، عکاسان جنگ، دلاوران و...</p>
                    </div>
                </div>

                <div class="col-12 col-md-6 position-relative p-3">
                    <img src="/images/mahdi-moghimnejad-small.jpg" class="img-fluid"/>
                    <p class="name_referee position-relative">مهدی مقیم نژاد</p>
                    <p class="position_referee position-relative pt-3">داور جشنواره</p>
                    <div class="info_referee position-relative text-light text-justify">
                        <p>مهدی مقیم نژاد</p>
                        <p class="m-0">کارشناسی گرافیک(1387)، کارشناسی ارشد عکاسی(1380) و دکترای پژوهش هنر (1389) از دانشگاه هنر تهران</p>
                        <p class="m-0">عضو هیئت علمی دانشکده هنرهای تجسمی دانشگاه هنر تهران با درجه استادیار از سال 1389 تاکنون</p>
                        <p class="m-0">استاد مدعو رشته های عکاسی، گرافیک و سینما در مقاطع کارشناسی و کارشناسی ارشد در دانشگاه های هنر تهران، دانشکده هنرهای زیبا دانشگاه تهران، دانشگاه هنر اصفهان، مؤسسه آموزش عالی سوره، دانشگاه هنر زاهدان و دانشکده هنر و معماری دانشگاه آزاد تهران از سال 1381 تاکنون</p>
                        <p class="m-0">برگزاری چهار نمایشگاه انفرادی عکس در سال های 1381، 1391،1388 و 1392 و برگزاری بیش از پنجاه نمایشگاه گروهی عکس و هنر مفهومی در داخل و خارج از کشور از سال 1375 تاکنون</p>
                        <p class="m-0">چاپ هفت عنوان کتاب در زمینه های نظری عکاسی، هنر دیجیتال و شعر و چاپ بیش از یکصد عنوان مقاله به زبان های فارسی و انگلیسی از سال 1381 تاکنون</p>
                        <p class="m-0">برگزاری بیش از شصت عنوان سخنرانی و ورک شاپ در زمینه‌های مباحث نظری عکاسی و هنر معاصر از سال 1382 تاکنون</p>
                        <p class="m-0">عضو شورای سیاست گذاری و هیئت داوری در بیش از پنجاه جشنواره ملی و بین المللی در زمینه های عکاسی، نقاشی و هنر معاصر از سال 1383 تاکنون</p>
                    </div>
                </div>




                <div class="col-12 col-md-3 position-relative p-3 text-justify">
                    <img src="/images/ebrahim-bahrami.jpg" class="img-fluid"/>
                    <p class="name_referee position-relative">ابراهیم بهرامی </p>
                    <p class="position_referee position-relative pt-3">داور جشنواره</p>
                    <div class="info_referee position-relative text-light">
                        <p class="m-0">ابراهیم بهرامی </p>
                        <p class="m-0">دبیر ، مدیر هنری و عضو هیات داوری نمایشگاهها و مسابقات عکاسی داخلی و بین المللی ، کسب لقب هنرمند ممتاز EFIAP  از فدراسیون بین المللی هنرعکاسی«فیاپ»، دریافت مدال حقوق بشر سازمان ملل متحد برای مجموعه عکس سالمندان و دریافت جایزه عالی مرکز فرهنگی سازمان ملل متحد ( یونسکو ) ، انتخاب شده بعنوان سفیر  افتخاری عکاسی ایران در سال 2017 از یونان ، وکسبِ جوایز متعدد دیگر ازنمایشگاههای عکاسی ملی و بین المللی.</p>
                    </div>
                </div>


            </div>
        </div>

    </div>
@endsection
